Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuodesta 2011 alkaen valtioomisteisten yhtiöiden toimitusjohtajien peruspalkat ovat kehittyneet maltillisesti ja ovat yleisellä markkinatasolla.
sv_se: Sedan 2011 har grundlönen för de verkställande direktörerna vid statligt ägda bolag stigit måttligt, och de ligger på allmän marknadsnivå.

source: EK 12/2014 vp – M 3/2014 vp – TrVM 1/2014 vp, Nuorten syrjäytyminen
sv_se: RSk 12/2014 rd – Ö 3/2014 rd – ReUB 1/2014 rd Marginalisering av unga

source: Eduskunta edellyttää, että hallitus sosiaali- ja terveyspalvelujärjestelmää uudistaessaan siirtää painopisteen korjaavasta toiminnasta ennalta ehkäisevään toimintaan ja puuttuu lasten, nuorten ja perheiden ongelmiin mahdollisimman varhaisessa vaiheessa.
sv_se: Riksdagen förutsätter att regeringen i samband med reformeringen av systemet för social- och hälsovårdstjänster flyttar tyngdpunkten från korrigerande till förebyggande arbete och ingriper i problem hos barn, unga och familjer på ett så tidigt stadium som möjligt.

source: Käytettävissä olevien voimavarojen uudelleen suuntaaminen on sekä inhimillisesti että julkisen talouden kestävyyden kannalta välttämätöntä.
sv_se: Med tanke på såväl de mänskliga aspekterna som hållbarheten i de offentliga finanserna är det nödvändigt med en omfördelning av de tillgängliga resurserna.

source: Olemassa olevien hyvien käytäntöjen levittäminen, jalostaminen ja uusien kokeileminen tulee toteuttaa suunnitelmallisesti uudistuksen yhteydessä.
sv_se: Befintlig god praxis bör i samband med reformen spridas och förädlas systematiskt och nya förfaringssätt bör testas.

source: Sosiaali- ja terveydenhuollon palvelurakenneuudistuksen keskeisenä tavoitteena on nykyisen hajanaisen palvelujärjestelmän integroiminen yhtenäiseksi, jolloin yksittäisten henkilöiden palvelutarpeisiin voidaan vastata saumattomina kokonaisuuksina.
sv_se: Ett av de centrala målen för servicestrukturreformen inom social- och hälsovården är att göra det nuvarande splittrade servicesystemet enhetligt, så att individens servicebehov kan uppfyllas med hjälp av sömlösa helheter.

source: Lasten, nuorten ja perheiden palveluissa tarvitaan tiivistä yhteistyötä terveydenhuollon perustason, erityistason ja sosiaalipalvelujen välillä.
sv_se: I tjänster riktade till barn, unga och familjer behövs det nära samarbete mellan primärvården den specialiserade sjukvården och socialservicen.

source: Peruspalvelujen vahvistaminen on uudistuksen keskeinen tavoite, jonka myötä palvelujen painopistettä voidaan siirtää korjaavista palveluista ennalta ehkäisevään toimintaan ja päästä lasten, nuorten ja perheiden varhaisempaan auttamiseen, erityispalvelujen tarpeen vähenemiseen ja syrjäytymisen ehkäisemiseen.
sv_se: Ett centralt mål med reformen är att stärka basservicen, vilket gör det möjligt att flytta tyngdpunkten i servicen från korrigerande till preventivt arbete. Då kan barnen, de unga och familjerna få hjälp i ett tidigare skede och behovet av specialtjänster minskar samtidigt som utslagning förebyggs.

source: Nykyiseen hallitusohjelmaan kuuluvalla lasten, nuorten ja perheiden muutosohjelmalla kootaan hallintorajat ylittäen lasten, nuorten ja perheiden palvelut integroiduksi asiakaslähtöiseksi palvelujen kokonaisuudeksi, myös järjestö- ja vapaaehtoistoimintaa hyödyntäen.
sv_se: Genom förändringsprogrammet för barn, unga och familjer i det nuvarande regeringsprogrammet samlas servicen för barn, unga och familjer över gränserna mellan förvaltningssektorerna i en kundorienterad servicehelhet så att också organisations- och frivilligverksamheten utnyttjas.

source: Lasten ja perheiden voimavaroja tuetaan kehittämällä ennalta ehkäiseviä matalan kynnyksen palveluja ja siirtämällä painopistettä varhaiseen tukeen ja hoitoon.
sv_se: Barnens och familjernas resurser stöds genom att lättillgängliga förebyggande tjänster utvecklas och genom att tyngdpunkten flyttas mot tidigt stöd och tidig vård.

source: Toimenpiteillä vahvistetaan palvelujen lapsi‐ ja perhelähtöisyyttä ja vaikuttavuutta ja vähennetään korjaavien palvelujen tarvetta.
sv_se: Genom åtgärderna stärks barn- och familjeperspektivet i tjänsterna, ökas tjänsternas genomslag och minskas behovet av korrigerande åtgärder.

source: Kokonaisuudistusta varmistetaan ottamalla käyttöön monialaista yhteistyötä tukevia, näyttöön perustuvia menetelmiä sekä muun muassa vahvistamalla lasten ja nuorten hyvinvointia koskevaa tietopohjaa ja tuottamalla seurantatietoa.
sv_se: Totalreformen säkras genom att man tar i bruk metoder som stöder sektorsövergripande samarbete och utgår från påvisade resultat samt bland annat genom att öka den kunskap som gäller de ungas välmående och producera uppföljningsdata.

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin, joiden avulla ensiksi suurimmassa syrjäytymisvaarassa olevat mielenterveys- ja päihdeongelmista kärsivät henkilöt saavat tarvitsemansa avun.
sv_se: Riksdagen förutsätter att regeringen skrider till åtgärder för att i första hand de som löper den största risken för att marginaliseras och lider av psykisk ohälsa eller drogpro-blem ska få den hjälp de behöver.

source: Tähän tarvitaan varhaista puuttumista ja matalan kynnyksen palveluja sekä nuorelle yhteyshenkilö, joka hallinnon rajoista riippumatta etsii nuorelle avun ja palvelut joustavasti sekä nopeasti.
sv_se: Det förutsätter tidiga insatser, lättillgänglig service och att den unga har en kontaktperson som oberoende av förvaltningsgränserna snabbt och smidigt kan leta fram den hjälp och de tjänster den unga behöver.

source: Yhteyshenkilön nimeäminen on erityisen tärkeää suuremman syrjäytymisriskin omaaville maahanmuuttajanuorille.
sv_se: Det är särskilt viktigt att utse en kontaktperson för unga invandrare, eftersom de löper större risk för att marginaliseras.

source: Lasten ja nuorten mielenterveystyön palvelujärjestelmän kokonaisuus on nykyisellään pirstaleinen, joten sosiaali- ja terveydenhuollon palvelurakenneuudistuksen mukanaan tuomalle integraatiolle on suuri tarve.
sv_se: Servicesystemet för mentalvården för barn och unga är för närvarande splittrat, vilket gör att det finns ett stort behov av sådan integrering som reformen av social- och hälsovårdens servicestruktur innebär.

source: Lisäksi laki sisältää sosiaalisen kuntoutuksen tehostettuna työskentely- ja tukimuotona vaikeassa syrjäytymisvaarassa oleville nuorille.
sv_se: Dessutom innehåller lagen social rehabilitering som intensifierad arbets- och stödform avsedd för ungdomar som löper en allvarlig risk för marginalisering.

source: Nuorten päihde- ja mielenterveyspalveluja sekä sosiaalista kuntoutusta kehitetään mm. Euroopan sosiaalirahaston tuella.
sv_se: Missbrukar- och metalvårdstjänster samt social rehabilitering för de unga utvecklas bland annat med stöd från Europeiska socialfonden.

source: Sosiaali- ja terveysministeriö on yhdessä THL:n kanssa käynnistänyt mm. Vaikuttavat mielenterveysinterventiot osana opiskeluterveydenhuoltoa -hankkeen vuonna 2014.
sv_se: År 2014 startade social- och hälsovårdsministeriet tillsammans med Institutet för hälsa och välfärd bland annat projektet Vaikuttavat mielenterveysinterventiot osana opiskeluterveydenhuoltoa.

source: Työtä hyödynnetään suunniteltaessa nuorten mielenterveys- ja päihdepalveluja uudessa sote rakenteessa.
sv_se: Arbetet utnyttjas när man planerar mental- och missbrukarvårdstjänster i den nya servicestrukturen för social- och hälsovården.

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin lasten, nuorten ja perheiden palveluja koskevissa tietosuoja- ja salassapitoasioissa.
sv_se: Riksdagen förutsätter att regeringen skrider till åtgärder när det gäller dataskydd och tystnadsplikt i anslutning till tjänsterna för barn, unga och familjer.

source: Valmistelu on määrättävä yhdelle ministeriölle.
sv_se: Beredningen bör anförtros ett enda ministerium.

source: Ministeriölle tulee antaa toimintaedellytykset ja toimivalta koota ja yhtenäistää viranomaisten tietosuoja- ja salassapitosäännökset mainittuja palveluja koskien.
sv_se: Ministeriet bör ges förutsättningar och befogenhet att samla och förenhetliga bestämmelserna om dataskydd och tystnadsplikt vid myndigheterna till den del de gäller de nämnda tjänsterna.

source: Ministeriön tulee ryhtyä tarvittaviin lainsäädännöllisiin toimenpiteisiin sähköisen asiakirjahallinnon ja moniammatillisen yhteistyön esteiden poistamiseksi nuorten syrjäytymisen ehkäisyssä ja syrjäytyneiden nuorten auttamisessa.
sv_se: Ministeriet ska vidta behövliga lagstiftningsåtgärder för att undanröja hindren för elektronisk dokumenthantering och multiprofessionellt samarbete i arbetet för att förebygga marginalisering av unga och hjälpa marginaliserade unga.

source: Eduskunta edellyttää, että hallitus edellä kannanottokohtaan neljä pohjautuen varmentaa tiedonkulun ja yhtenäiset tietosuoja- ja salassapitokäytännöt viranomaisyhteistyössä määräyksin, ohjein ja koulutuksella.
sv_se: Riksdagen förutsätter med hänvisning till punkt 4 i ställningstagandet att regeringen genom föreskrifter, anvisningar och utbildning säkerställer informationsutbytet och att enhetlig praxis för data skydd och tystnadsplikt tillämpas i samarbetet mellan myndigheter.

source: Lainsäädännössä, käytännön esimiestyössä ja johtamisessa on korostettava viranomaisen velvollisuutta ottaa vastuu lapsen ja nuoren ongelmista ja etsiä niihin ratkaisuja yhteistyössä perheen ja muiden toimijoiden kanssa.
sv_se: Lagstiftningen, det praktiska förmansarbetet och ledningsarbetet måste betona myndighetens skyldighet att ta ansvar för barnets eller den ungas problem och söka lösningar på dem i samarbete med familjen och de övriga aktörerna.

source: Puuttumisessa tulee lähtökohtana olla aina lapsen etu ja lapsen oikeus tulla autetuksi, eikä vastuullisen toiminnan esteenä tulkintatilanteessa pidä olla pelko tietosuoja- ja salassapitosäännösten rikkomisesta ja sen seurauksista.
sv_se: Insatserna ska alltid utgå från barnets bästa och från barnets rätt att få hjälp. I osäkra fall får rädsla för att bryta mot bestämmelserna om dataskydd och tystnadsplikt eller för följderna av detta inte utgöra ett hinder för ett ansvarsfullt agerande.

source: Näillä kohtaa olevien huomautusten johdosta sosiaali- ja terveysministeriö on todennut seuraavaa:
sv_se: Social- och hälsovårdsministeriet har med anledning av anmärkningarna under dessa punkter konstaterat följande:

source: Laissa sosiaalihuollon asiakasasiakirjoista (254/2015) on säädetty asiakasasiakirjojen laatimisesta ja yhteiskäytöstä viranomaisten välisessä monialaisessa yhteistyössä.
sv_se: Lagen om klienthandlingar inom socialvården (254/2015) innehåller bestämmelser om upprättandet av handlingar och deras sambruk i sektorsövergripande samarbete.

source: Tämä edesauttaa tiedonkulkua ja yhteistyötä asiakkaan asiassa eri viranomaisten kesken.
sv_se: Detta främjar informationsutbytet och samarbetet mellan myndigheterna när det gäller en och samma klient.

source: Lisäksi lakimuutokset (HE 333/2014) koskevat viranomaisten ja muiden toimijoiden oikeutta ilmoittaa väkivallan uhasta poliisille salassapitovelvollisuuden estämättä.
sv_se: Dessutom har det gjorts lagändringar (RP 333/2014) som gäller myndigheternas och andra aktörernas rätt att till polisen anmäla ett hot mot liv eller hälsa trots skyldigheten att iaktta sekretess.

source: Esitys koskee sosiaali- ja terveydenhuolto- ja kouluviranomaisia sekä muita toimijoita kuten nuorisotointa, poliisia, pelastustointa ja hätäkeskustoimintaa.
sv_se: Propositionen gäller social-, hälsovårds- och skolmyndigheter samt andra aktörer, till exempel ungdomsväsendet, polisen, räddningsväsendet och nödcentralverksamheten.

source: Lisäksi muutoksia valmistellaan lakiin sosiaali- ja terveydenhuollon asiakastietojen sähköisestä käsittelystä (159/2007).
sv_se: Därtill bereds det ändringar i lagen om elektronisk behandling av klientuppgifter inom social och hälsovården (159/2007).

source: Tarkoituksena on tuottaa lakiin sosiaalihuoltoa koskevat pykälät, jotka mahdollistavat kansallisen sosiaalihuollon asiakastietojen arkiston (Kansa) sekä sosiaali- ja terveydenhuollon asiakas- ja potilastietojen yhteiskäytön yhteisissä palveluissa tietoturvallisella ja kustannustehokkaalla tavalla.
sv_se: Syftet är att i lagen införa paragrafer om socialvård som möjliggör att det nationella arkivet med klientuppgifter inom socialvården (Kanta) och klient- och patientuppgifterna inom social- och hälsovården samanvänds i gemensamma tjänster på ett kostnadseffektivt sätt och med bevarad informationssäkerhet.

source: Pitkän aikavälin tavoitteena on, että kaikki sosiaali- ja terveydenhuollon asiakastietojen käsittelyä koskevat erityissäännökset koottaisiin yhteen lakiin.
sv_se: På längre sikt är målet att alla specialbestämmelser som gäller behandlingen av klientuppgifter inom social- och hälsovården ska samlas i en lag.

source: Eduskunta edellyttää, että hallitus sosiaali- ja terveydenhuollon monikanavaista rahoitusjärjestelmää uudistaessaan ottaa huomioon, että rahoitus jatkossa ohjaa järjestämään nuorten syrjäytymisen ehkäisyn vaatimat ennalta ehkäisevät ja korjaavat palvelut kokonaisuutena matalalla kynnyksellä, yhdeltä luukulta ja moniammatillista yhteistyötä hyödyntäen.
sv_se: Riksdagen förutsätter att regeringen i samband med översynen av social- och hälsovårdens finansieringssystem, som bygger på ett flerkanalssystem, ser till att finansieringen i fortsättningen styr ordnandet av de förebyggande och korrigerande tjänster som krävs för att motverka marginaliseringen av unga på så sätt att tjänsterna erbjuds på ett enda ställe och i form av en lättillgänglig helhet som utnyttjar multiprofessionellt samarbete.

source: Sosiaali- ja terveysministeriö on asettanut sosiaali- ja terveydenhuollon uudistukseen liittyen asiakkaan valinnanvapautta sekä monikanavarahoituksen yksinkertaistamisen selvittämistä varten selvityshenkilöryhmän.
sv_se: Social- och hälsovårdsministeriet har tillsatt en utredargrupp för att i samband med social- och hälsovårdsreformen utreda valfriheten samt en förenkling av flerkanalsfinansiering.

source: Tavoitteena on tehdä kartoitus käytännössä toteutettavista malleista ja ehdotus mallista, jolla voidaan toteuttaa laaja valinnanvapaus integroidussa sosiaali- ja terveydenhuollossa.
sv_se: Syftet är att kartlägga vilka modeller som kan genomföras i praktiken och föreslå en modell som gör det möjligt att genomföra en omfattande valfrihet i en integrerad social- och hälsovård.

source: Valinnanvapaudella vahvistetaan perustason palveluita ja turvataan nopea hoitoon pääsy.
sv_se: Syftet med valfriheten är att stärka särskilt servicen på basnivå och att säkerställa en snabb tillgång till vård.

source: Selvityksessä tulee myös ehdottaa käytännössä toteutettavat vaihtoehdot monikanavaisen rahoituksen yksinkertaistamiseen ja ehdottaa yksinkertaistamisen toteuttamistapaa siten, että uudistukset tukevat sosiaali- ja terveydenhuollon reformia ja julkisen talouden tasapainottamista.
sv_se: Utredarna ska också presentera praktiskt genomförbara alternativ för att förenkla flerkanalsfinansieringen och föreslå hur förenklingen ska genomföras så att reformerna stöder social- och hälsovårdsreformen och balanseringen av den offentliga ekonomin.

source: Selvityshenkilöryhmän toimikausi päättyy 31.5.2016.
sv_se: Utredargruppens mandat löper ut den 31 maj 2016.

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin ja ottaa käyttöön yli hallinnonrajojen ulottuvan yhtenäisen toimintatavan, jonka avulla voidaan käytännön työssä tehokkaasti toteuttaa lasten ja nuorten ongelmiin varhainen puuttuminen, tiedonkulku ja toimenpiteiden seuranta sekä estää ongelmien paheneminen.
sv_se: Riksdagen förutsätter att regeringen skrider till åtgärder och inför en förvaltningsövergripande, enhetlig praxis genom vilken man i det praktiska arbetet kan ingripa tidigt och effektivt när barn och unga har problem, sköta informationsutbytet och följa upp åtgärderna samt förhindra att problemen förvärras.

source: Uuden sosiaalihuoltolain tavoitteena on vahvistaa peruspalveluja, vähentää korjaavien toimenpiteiden tarvetta ja tiivistää viranomaisten yhteistyötä.
sv_se: Syftet med den nya socialvårdslagen är att förstärka tjänsterna på primärnivån, minska behovet av korrigerande åtgärder och intensifiera samarbetet mellan myndigheterna.

source: Lapsiperheillä on sosiaalihuoltolain uudistuksen myötä oikeus saada kotipalvelua, kun se on välttämätöntä lapsen hyvinvoinnin turvaamiseksi.
sv_se: I och med reformen av socialvårdslagen har barnfamiljerna rätt till hemtjänst, när det är nödvändigt för att trygga välbefinnandet hos ett barn.

source: Myös perhetyötä, tukihenkilöitä ja -perheitä sekä vertaisryhmätoimintaa on oltava saatavilla ilman lastensuojelun asiakkuutta.
sv_se: Man kan även få tillgång till familjearbete samt stödpersoner och stödfamiljer samt referensgruppverksamhet utan att vara klient hos barnskyddet.

source: Lakiin sisältyy myös ajatus ns. nuorisopalvelutakuusta, johon kuuluu omatyöntekijä, palvelutarpeen arviointi ja kohdennettu sosiaalinen kuntoutus.
sv_se: I lagen ingår även tanken om den så kallade ungdomsservicegarantin. Garantin omfattar en egen kontaktperson, bedömningen av servicebehovet och inriktad social rehabilitering.

source: Nuorisotakuun myötä on tehty laajaa yhteistyötä yli hallinnonalarajojen.
sv_se: Inom ramen för ungdomsgarantin har ett omfattande förvaltningsövergripande samarbete bedrivits.

source: Yksi esimerkki yhteistyön tuloksista on Ohjaamo-malli.
sv_se: Ett exempel på resultaten av detta samarbete är den så kallade Ohjaamo-modellen.

source: Se on nuorten alle 30-vuotiaiden matalan kynnyksen palvelupiste, jonka toiminta rakentuu monialaisesti neuvontaa, oh- jausta ja tukea tarjoavasta ohjaamosta, eri hallinnonalojen peruspalveluista ja laajasta yhteistyöverkostosta.
sv_se: Ohjaamo är ett lättillgängligt serviceställe för unga under 30 år. Verksamhetsmodellen bygger på sektorsövergripande information, rådgivning, vägledning och stöd, av olika förvaltningsområdens basservice och av ett omfattande samarbetsnätverk.

source: Ohjaamo-toiminta pohjautuu eri organisaatioiden ja toimijoiden monipuoliseen osaamiseen ja yhteistyöhön.
sv_se: Ohjaamo-verksamheten grundar sig på olika organisationers och aktörers kunnande och samarbete mellan dem.

source: Mallilla on yhtymäkohtansa valtiovarainministeriön vuosina 2015–2016 toteuttamaan nuorisotakuun kuntakokeiluun, jonka tavoitteena on tehostaa nuorten palveluja kunnan ja TE-hallinnon yhteistyötä tiivistämällä.
sv_se: Modellen har beröringspunkter med det kommunförsök med ungdomsgarantier som finansministeriet genomförde 2015– 2016. Syftet med försöket var att effektivisera tjänsterna för unga genom att intensifiera samarbetet mellan kommunerna och arbets- och näringslivsförvaltningen.

source: EK 17/2014 vp – M 4/2014 vp – TrVM 5/2014 vp Valtionhallinnon toimitilojen vuokraus Senaatti-kiinteistöiltä
sv_se: RSk 17/2014 rd – Ö 4/2014 rd – ReUB 5/2014 rd Statsförvaltningens inhyrning av lokaler från Senatfastigheter

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin ja selvittää riippumattomalla tavalla, millä tavoin edellä mietinnössä valiokunnan esittämät kannanotot havaittujen epäkohtien korjaamiseksi voidaan toteuttaa valtion kokonaisetua korostavalla tavalla ja tekee tarvittavat muutosehdotukset.
sv_se: Riksdagen förutsätter att regeringen under oberoende former utreder hur revisionsutskottets ställningstaganden om att avhjälpa de observerade missförhållandena kan tillgodoses med betoning på vad som är bäst för staten som helhet och lägger fram de ändringsförslag som behövs.

source: Erityisen tärkeänä on pidettävä muutoksia koskien vuokrasopimusten ehtoja ja pituutta sekä mietinnössä vaadittuja indeksikorotusten ja voitontuloutuksen muutoksia.
sv_se: Riksdagen anser det vara särskilt viktigt att det görs ändringar i fråga om hyresavtalens villkor och längd samt i fråga om indexhöjningar och intäktsföring av vinst.

source: Uudistus loi edellytykset omakustannusperusteiseen vuokrajärjestelmään siirtymiselle sekä tilahallinnan kehittämiselle valtion kokonaisetua paremmalla tavalla toteuttavaksi muun muassa parantamalla tilahankkeiden taloudellisuuden arvioinnin edellytyksiä ja lisäämällä vuokrasopimusten joustavuutta.
sv_se: Reformen skapade förutsättningar för övergången till ett hyressystem till självkostnadspriset samt utveckling av lokalförvaltningen så att systemet bättre tillgodoser statens intressen genom att bland annat förbättra förutsättningarna för den ekonomiska bedömningen av lokalprojekt och genom att öka hyreskontraktens flexibilitet.

source: Uusi asetus tuli voimaan 1.1.2016.
sv_se: Den nya förordningen trädde i kraft den 1 januari 2016.

source: Muutoksen seurauksena Senaatti-kiinteistöjen tuloutus valtion talousarvioon pienenee noin 45 miljoonalla eurolla vuoden 2016 alusta lukien.
sv_se: Senatfastigheters intäktsföring i statens budget minskar med cirka 45 miljoner euro från början av 2016.

source: Senaatti-kiinteistöt myi, saatuaan vuoden 2015 toisessa lisätalousarviossa myyntivaltuudet eduskunnalta, valtion koko vähemmistöomistusosuuden Aalto-Yliopistokiinteistöt Oy:n ja Helsingin Yliopistokiinteistöt Oy:n osakekannasta yhtiöiden enemmistöomistajayliopistoille.
sv_se: Efter att i andra tilläggsbudgeten 2015 ha fått försäljningsbefogenheter av riksdagens sålde Senatfastigheter hela minoritetsandelen i Aalto-Yliopistokiinteistöt Oy och Helsingin Yliopistokiinteistöt Oy till universiteten, som ägde majoriteten av aktierna.

source: EK 37/2014 vp K 12/2014 vp, K 16/2014 vp –TrVM 7/2014 vp
sv_se: RSk 37/2014 rd – B 12/2014 rd – B 16/2014 rd – ReUB 7/2014 rd

source: ICT-hankkeiden tuottavuushyödyt
sv_se: ICT-projektens produktivitetsnytta

source: Eduskunta edellyttää, että hallitus arvioi merkittävien ICT-hankkeiden tuloksia, kustannuksia ja tuottavuushyötyjä osana hankesalkun seurantaa ja raportoi tuloksista eduskunnalle.
sv_se: Riksdagen förutsätter att regeringen som ett led i uppföljningen av projektportföljen bedömer resultaten av, kostnaderna för och produktivitetsnyttan av de viktigaste ICT-projekten och rapporterar därom till riksdagen.

source: Valtion viranomaisten tulee pyytää valtiovarainministeriöltä (VM) lausuntoa kokonaiskustannuksiltaan yli viiden miljoonan euron arvoisista kehityshankkeista, joihin sisältyy tietojärjestelmien kehittämistä.
sv_se: Statliga myndigheter ska av finansministeriet (FM) begära ett utlåtande om utvecklingsprojekt vars totalkostnader överskrider fem miljoner euro i vilka utveckling av informationssystem ingår.

source: Lausuntomenettelystä säädetään julkisen hallinnon tietohallinnon ohjauksesta annetussa laissa (634/2011) ja sen nojalla annetussa valtioneuvoston asetuksessa (1249/2014), joka tuli voimaan 1.1.2015.
sv_se: Om utlåtandeförfarandet föreskrivs i lagen om styrning av informationsförvaltningen inom den offentliga förvaltningen (634/2011) och i statsrådets förordning (1249/2014) med stöd av den, som trädde i kraft den 1 januari 2015.

source: Vuonna 2015 lausuntoja annettiin 14 hankkeesta ja lisäksi seitsemästä muusta hankinnasta.
sv_se: År 2015 avgavs utlåtande om 14 projekt samt om sju andra upphandlingar.

source: Hankkeista annettavia lausuntoja edeltää viranomaisen itse tekemä tai teettämä hankearviointi, joka tehdään VM:n julkaiseman arviointikehikon mukaisesti.
sv_se: Före själva utlåtandena ska myndigheten själv göra eller låta göra en utvärdering av projektet enligt FM:s utvärderingsanvisningar.

source: Hankearvioinnissa hanketta tarkastellaan hankkeen peruslähtökohtien (tausta ja tavoitteet) lisäksi neljästä näkökulmasta:
sv_se: Vid sidan om de grundläggande utgångspunkterna (bakgrund och målsättningar) för projektet bedöms projektet från fyra olika synvinklar:
